[
  "table-editor-obsidian",
  "better-word-count",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "homepage",
  "obsidian-languagetool-plugin",
  "obsidian-latex-suite",
  "obsidian-link-embed",
  "obsidian-linter",
  "obsidian-reading-time",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "symbols-prettifier",
  "templater-obsidian",
  "obsidian-tikzjax",
  "obsidian-underline",
  "obsidian-git",
  "calendar"
]